export const cities = [
  'Ульяновск',
  'Уфа',
  'Санкт-Петербург',
  'Краснодар',
  'Екатеринбург',
  'Ростов-на-Дону',
];

export const pickPoints = [
  {
    city: 'Уфа',
    address: 'ул. Чернышевского, д. 88',
  },
  {
    city: 'Краснодар',
    address: 'ул. Монтажников, 10/2',
  },
  {
    city: 'Санкт-Петербург',
    address: '56 Литейный проспект',
  },
  {
    city: 'Ростов-на-Дону',
    address: 'ул. Большая Садовая, 47',
  },
  {
    city: 'Екатеринбург',
    address: 'ул. Уральских рабочих, 72',
  },
  {
    city: 'Ульяновск',
    address: 'ул. Льва Толстого 62',
  },
];
